; Tradução Paulo Guzmán
; AnyBurn v6.6
[Language]
Name_in_English=Brazilian Portuguese
Name_in_native_language=Português do Brasil
ID=1046
Font_name=Tahoma
Font_size=9
[String]
1=Nome
2=Tipo
3=Tamanho
4=Modificado em
5=Título
6=Duração
7=Pausa
8=Faixa
9=Caminho
10=Adicionar
11=Adicionar Arquivos
12=Tempo
13=Mensagem
14=Pasta
15=Desconhecido
16=Versão
17=Sessão
18=Concluir
19=Cancelar
20=32 bits
21=64 bits
30=Site
31=E-mail
34=Tem certeza de que quer cancelar?
35=%d Pasta(s), %d Arquivo(s)
36=Por favor, aguarde!
37=Digitalizando e otimizando a disposição dos arquivos...
38=Total %d arquivos, Concluídos %d arquivos
39=Não é possível ler o arquivo de imagem compresso.
40=Não é possível gerar dados compressos.
41=O arquivo já existe com o atributo somente leitura. Quer substituí-lo?
42=O arquivo já existe. Quer sobrescrevê-lo?
43=A senha está errada.
44=O nome do arquivo ou da pasta já existe. Quer sobrescrevê-lo?
45=O arquivo atual foi alterado. É necessário salvá-lo primeiro.
46=Você deve inserir a senha para abrir este arquivo.
47=O arquivo é muito grande (> 8 TB).
48=O formato do arquivo é inválido ou incompatível.
49=Não é possível ler a estrutura do diretório.
50=Arquivo com término inesperado.
51=Erro encontrado ao ler a estrutura do diretório.
52=Memória insuficiente. Programa interrompido.
53=Não é possível criar o diretório ou arquivo. O disco pode estar cheio ou ser somente leitura.
54=Não é possível ler o setor do CD/DVD/BD.
55=Os tipos dos arquivos de origem e destino são idênticos. A conversão não é necessária.
56=O nome do arquivo de origem não pode ser igual ao nome do arquivo de destino.
57=O tamanho do novo arquivo de imagem é muito grande (> 8 TB). Por favor, remova alguns arquivos.
58=Tem certeza de que quer apagar os itens selecionados?
59=%s\r\n\r\nO mesmo nome já existe. Por favor, escolha outro nome.
60=%s\r\n\r\nO arquivo é muito grande (> 4GB) e não pode ser adicionado à imagem.
61=Selecione a pasta para extrair:
62=%s\r\n\r\nA extração falhou! %s
63=O nome da pasta será alterado para:
64=O nome do arquivo será alterado para:
65=Não foi possível criar o arquivo temporário ao salvar o arquivo de imagem.
66=%d Erro(s) de EDC detectado(s)!\r\n\r\n
67=%d:  offset do setor 0x%08x        \r\n
68=Este é um arquivo de imagem de Video CD e não pode ser convertido.
69=Este é um arquivo de imagem de CD de áudio e não pode ser convertido.
70=Incompatibilidade de versão do arquivo. Para abrir este arquivo, visite nosso site para obter a versão mais recente.
71=O nome do arquivo ou da pasta contém caracteres inválidos.
72=O novo nome será:
73=Salvar em:
74=bytes
75=De
76=para
77=Nova Pasta
78=Unidade
79=Máxima
80=Convertendo... 
81=Tamanho do arquivo alterado.
82=Mídia detectada:
83=Falha ao detectar a mídia ou nenhuma mídia na unidade.
84=A gravação falhou.
85=Apagando a mídia...
86=Mídia apagada com sucesso.
87=Erro ao apagar mídia.
88=Erro ao verificar mídia em branco.
89=Sincronizando o cache...
90=Não há blocos livres suficientes na mídia (%s necessários, %s disponíveis).
91=Gravação concluída com sucesso.
92=Erro ao abrir dispositivo [%C:].
93=Não foi possível bloquear o volume para acesso exclusivo.\r\nQuer continuar mesmo assim?
94=Preparando a mídia...
95=Erro ao ler informações da mídia.
96=Formatando a mídia DVD+RW...
97=Erro ao formatar a mídia.
98=Finalizando a mídia, isso pode levar vários minutos...
99=Preparando os dados...
100=Falha na preparação dos dados.
101=O arquivo já existe.
102=O arquivo de imagem não contém faixas.
103=Erro ao decodificar os arquivos de música.
104=Os arquivos/faixas selecionados só podem ser gravados em um CD.
105=Verificando
106=Erro ao verificar dados no disco.
107=Erro ao ler a origem dos dados.
108=Erro ao ler dados no disco.
109=offset do setor: 
110=Este arquivo de imagem não pode ser convertido.
150=Todos os Arquivos
151=Todos os Arquivos de Imagem
152=Imagem ISO Padrão
153=DAA (Direct Access Archive)
154=Imagens do CDRWin
155=Imagens do Alcohol 120%
156=Imagens do Ashampoo
157=Imagens do BlindWrite
158=Imagens do CDSpace
159=Imagens do CloneCD
160=Imagens do DiscJugger
161=Imagens do Easy CD/DVD Creator
162=Imagens do Gear
163=Imagens do InstantCopy
164=Imagens do Nero
165=Imagens do NTI CD-Maker
166=Imagens do PlexTools
167=Imagens do RecordNow
168=Imagens do Virtual CD-ROM
169=Imagens do Virtual Drive
170=Imagens do WinOnCD
171=Imagens do Mac
172=Arquivos de Imagem de Inicialização
173=Imagens do UIF
174=Imagens de Disco Virtual do VMWare
175=Imagens de Disco Virtual do VirtualBox
176=Imagens de Disco Virtual do Virtual PC
177=Imagens do ISZ
200=Não foi possível copiar %s: %s
201=Não foi possível mover %s: %s
202=Já existe uma pasta com esse nome. Por favor, escolha um nome diferente.
203=Já existe um arquivo com esse nome. Por favor, escolha um nome diferente.
204=A pasta de destino é a mesma da pasta de origem.
205=A pasta de destino é uma subpasta da origem.
206=Erro ao gravar os dados.
207=Arquivos de Música
208=Propriedades da Imagem
209=Configuração
210=Rápido
211=Completo
498=Apagar disco regravável
213=Parâmetros de Apagamento:
214=Velocidade de Apagamento:
215=Erro ao ler informações de capacidade.
216=A sincronização do cache falhou.
217=Erro ao fechar a faixa.
218=%s não pode ser apagado.
219=Geral
220=Diversos
221=Informação
222=Geral
223=Avançado
224=Comentário
225=Data/Hora
226=Fechando a sessão, isso pode levar vários minutos...
227=Tem certeza de que quer interromper o processo de verificação de dados?
228=O disco está vazio.
229=Um CD de áudio pode conter no máximo 99 faixas. Selecione menos arquivos e tente adicioná-los novamente.
230=Não há disco na unidade.
231=Verificação da mídia concluída com sucesso.
232=Falha na verificação da mídia.
233=Verificação da mídia concluída com falhas.
234=A verificação da mídia foi cancelada.
235=Parando a formatação em segundo plano...
236=A formatação em segundo plano foi interrompida.
237=Erro ao ler informações da faixa.
238=Gravação concluída com sucesso, mas com avisos.
239=O disco de destino não está vazio.
240=O disco não está vazio.
241=Quer apagá-la agora?
242=Configurando a velocidade da unidade para %.1fx (%uKB/s).
243=Configurando a velocidade da unidade para %dx (%uKB/s).
244=%.1fx (%uKB/s)
245=%dx (%uKB/s)
246=Falhou ao ler o próximo endereço gravável (%08x).
247=Falhou ao ler o próximo endereço gravável (%d necessário(s), %d disponível(eis)).
248=Tipo de disco desconhecido na unidade.
249=Falha ao ler os dados da imagem.
250=Arquivo de imagem de inicialização inválido.
251=Um nome de arquivo não pode conter nenhum dos seguintes caracteres:
252=<Sem Identificação>
253=Tipo de Disco Desconhecido.
254=Sem disco
255=Não há nenhuma faixa de áudio neste projeto.
256=Este é um disco multi-faixa. Por favor, selecione o formato de arquivo de imagem BIN.
257=Este é um disco de áudio. Por favor, selecione o formato de arquivo de imagem BIN.
258=O arquivo já existe. Tem certeza de que quer adicioná-lo novamente?
259=Iniciando a gravação da mídia ...
260=Gravando o diretório ...
261=Gravando os arquivos ...
262=completada.
263=Quer ignorar todos os erros?
264=Iniciando a gravação dos arquivos ...
265=Iniciando a verificação dos arquivos ...
266=Verificando os arquivos ...
267=Falha ao gravar o arquivo.
268=Erro ao abrir o codificador %s.
269=Informações do diretório.
270=Arquivos WIM.
271=Álbum
272=Faixa
273=Artista
274=<Número da Faixa>
275=<Título da Faixa>
276=<Artista da Faixa>
277=<Compositor da Faixa>
278=<Título do Álbum>
279=<Artista do Álbum>
280=<Compositor do Álbum>
281=Título da Faixa_
282=Artista_
283=Compositor_
284=Álbum_
285=Artista_
286=Compositor_
287=Artista Desconhecido
288=Compositor Desconhecido
289=Título do Álbum Desconhecido
290=Artista Desconhecido
291=Compositor Desconhecido
292=gravando o CD-Text dos áudios...
293=Áudio
294=Propriedades de Áudio
295=Por favor, insira um ano válido.
296=Por favor, insira um UPC válido ou deixe o campo em branco se não souber o UPC. Um UPC deve conter exatamente 13 caracteres numéricos.
297=Por favor, insira um ISRC válido ou deixe o campo em branco se não souber o ISRC. Um ISRC deve conter exatamente 12 caracteres: os 2 primeiros são letras, os 3 seguintes são alfanuméricos e os 7 últimos apenas números.
298=O valor de pausa deve ser definido entre %s e %s.
299=<Múltiplos Valores>
300=Por favor, insira um disco em branco ou regravável e tente novamente.
301=Imagem de Disco Virtual do VMWare
302=Imagem de Disco Virtual do VirtualBox
303=Imagem de Disco Virtual do Virtual PC
304=Imagem de Disco
305=Arquivo de Imagem do Windows
306=Partição
307=O AnyBurn não pode abrir a seguinte partição:
308=Importar Imagem
309=Importar Partição
310=Personalizado
311=Idioma
312=Arquivo
313=Arquivos de Vídeo
314=Extrair
315=Extrair CD de Áudio
316=Extrair para:
317=Extraindo ...
318=Comentário
319=Vários arquivos
320=Arquivo único
321=Falha ao carregar %s.
322=%s Codificado
323=Falha ao finalizar a codificação %s.
324=0 (mais rápido, menor compressão)
325=5 (padrão)
326=8 (Mais lento, maior compressão)
327=Rápido
328=Normal
329=Alto
330=Extra Alto
331=Insano
332=Falha ao abrir o arquivo.
333=Quer continuar?
334=Já existe uma entrada especial no local de destino.
335=Estrutura de diretórios muito grande para VCD/SVCD.
336=Não há faixa de vídeo neste projeto.
337=%s\r\n\r\né inválido - é necessário o MPEG-1 codificado para Video CD.
338=%s\r\n\r\né inválido - é necessário o MPEG-2 codificado para Super Video CD.
339=%s\r\n\r\ndeve conter um fluxo de vídeo em movimento.\r\n\r\nQuer continuar?
340=%s\r\n\r\nO fluxo de áudio #%d é incompatível com este tipo de VCD.\r\n\r\nQuer continuar?
341=%s\r\n\r\nO fluxo de áudio #%d tem frequência de amostragem de %d Hz (deveria ser 44100 Hz).\r\n\r\nQuer continuar?
342=%s\r\n\r\nO fluxo de áudio #%d não é camada II.\r\n\r\nQuer continuar?
343=%s\r\n\r\nO fluxo de áudio #%d tem bitrate de %d kbps (deveria ser 224 kbps para este tipo de VCD).\r\n\r\nQuer continuar?
344=%s\r\n\r\nEste tipo de VCD requer que exista um fluxo de áudio.\r\n\r\n Quer continuar?
345=não é um arquivo MPEG-1 ou MPEG-2 válido.
346=Não há espaço livre suficiente para armazenar o arquivo.
347=Padrão
348=Arquivos de Imagem de Disco Flexível
349=Arquivos de Imagem de Disco Rígido
350=Erro ao gravar arquivo temporário.
351=Por favor, insira um CD de áudio na unidade.
352=Muitos arquivos selecionados.
353=O nome do arquivo acima é inválido.
354=Adicionar Arquivos e Pastas
355=Sistema de arquivos
356=Otimizar a estrutura do arquivo ao salvar a imagem
359=Unidade de origem
360=Unidade do gravador
361=Selecione a Unidade de Origem:
362=Por favor, selecione a unidade de origem.
363=Por favor, selecione a unidade do gravador.
364=Por favor, insira o disco de origem.
365=O disco de origem está em branco.
366=O disco de origem é inválido ou está em branco.
367=O disco de origem é inválido ou é incompatível.
368=Por favor, insira o disco de destino.
369=O tipo do disco de destino (%s) não é o mesmo que o tipo do disco de origem (%s).
370=O disco de destino é inválido ou é incompatível.
371=Por favor, insira um %s em branco ou regravável em %C:.
372=A cópia de disco multisessão é incompatível.
373=Falha ao ler as informações da mídia de origem.
374=O cache do disco de origem foi iniciado...
375=Falha ao ler os setores de %d a %d no disco de origem.
376=Falha ao ler o setor %d no disco de origem.
377=Falha ao ler os setores de %d a %d no arquivo temporário.
378=Falha ao ler o setor %d no arquivo temporário.
379=Lendo o disco de origem...
380=Criando o arquivo temporário para gravação...
381=Falha ao criar o arquivo temporário.
382=Criação do arquivo temporário foi ignorada.
383=O arquivo de dados temporário do disco de origem já existe. Você quer re-criá-lo?\r\n\r\n*Se não for alterar o disco de origem, por favor, escolha "Não".
384=Cancelado
385=Falha ao ler as informações da unidade.
386=A unidade atual não é compatível com CD-Text.
387=A gravação de CD-Text será ignorada.
388=O disco (%s) na unidade foi formatado no modo de gravação aleatória (RRM), a gravação não é compatível.
389=O tamanho máximo de arquivo permitido no disco é 4 GB se o ISO 9660 estiver habilitado.
390=Quer desabilitar o ISO 9660 e habilitar o UDF?
391=Erro nos dados ou senha inválida!
392=Senha incorreta ou arquivo inválido.
393=Por favor, insira a senha.
394=A senha é muito longa. O comprimento máximo é de %d caracteres.
395=Mais baixo
396=Mais alto
397=Uma nova versão do AnyBurn está disponível.
398=Nova Versão:
399=Data de Lançamento:
400=Quer instalá-la agora?
401=Quer visitar nosso site para obter a nova versão?
402=O AnyBurn está atualizado.
403=Falha ao verificar por atualizações!
404=Adicionando arquivos de áudio
405=Adicionando arquivos e pastas
406=Atualizar
407=Não há espaço suficiente no disco. Remova alguns arquivos desnecessários e tente novamente.
408=O arquivo é muito grande. O tamanho máximo compatível em uma partição FAT é 4 GB.
409=Você não pode gravar %s e %s simultaneamente.
410=Você escolheu gravar em vários discos simultaneamente.
411=Você definiu o número de cópias para %d.
412=Quer ejetar o disco após a gravação?
413=Tamanho do Arquivo
414=Cópia %s de %s
415=Anterior (Cópia %s de %s)
416=Próximo (Cópia %s de %s)
417=O número de cópias deve ser entre 1 e 999.
418=Você escolheu gravar em %d discos simultaneamente. Quer definir o número de cópias para %d?
419=Compilação atual
420=Gravar em vários discos simultaneamente
421=Gravando
422=Nenhuma unidade de CD, DVD ou Blu-ray foi detectada.
423=Nenhuma unidade de gravação foi detectada.
424=Por favor, selecione um arquivo de imagem.
425=Você não adicionou nenhum arquivo ou pasta. Quer continuar mesmo assim?
426=Por favor, selecione os arquivos de áudio que quer gravar.
427=Por favor, insira o nome do arquivo de imagem.
428=Por favor, selecione o arquivo de imagem de origem a ser convertido.
429=Por favor, insira o nome do arquivo de imagem de destino.
430=Disco Vazio
431=Disco Incompleto
432=Disco Finalizado
433=Localização
434=Duração
435=Modo
436=Modo 1
437=Modo 2
438=Áudio
439=O disco é inválido ou encontra-se vazio.
440=Extraindo
441=Extraindo: 
442=Extraindo arquivo para:
443=Pausa
444=Continuar
445=Fechar
446=Tem certeza de que quer redefinir o AnyBurn para as configurações padrão?
447=Configurações
448=O tamanho do buffer de RAM pode ser configurado apenas entre %s e %s.
449=Tem certeza de que quer descartar as alterações?
450=Simular gravação de CD-Text de Áudio...
451=Simular gravação da mídia...
452=O AnyBurn não pode adicionar arquivos nele.
453=Este disco importado foi gravado por outro programa. O AnyBurn não pode adicionar dados a ele.
454=%s A simulação de gravação não é compatível. Por favor, desmarque a opção 'Simular Gravação'.
455=A simulação de gravação não é compatível.
456=A simulação de gravação foi concluída com sucesso.
457=A simulação de gravação foi concluída com sucesso, mas com avisos.
458=A gravação multissessão em DVD-R DL não é compatível. Por favor, marque a opção 'Finalizar Disco'.
459=O arquivo selecionado é um arquivo de projeto. Por favor, escolha um arquivo de imagem de disco.
460=Somente discos de dados podem ser complementados.
461=Arquivo de imagem
462=O disco está em branco.
463=Verificando os dados importados...
464=Falha ao verificar os dados importados.
465=Não foi possível localizar o disco que contém as sessões de backup anteriores. Por favor, insira o disco e tente novamente.
466=Este disco importado foi finalizado e o AnyBurn não pode adicionar dados a ele.
467=Os seguintes arquivos não foram encontrados no seu sistema.
468=Não foi possível localizar o disco referenciado pelo arquivo do projeto.
469=Por favor, selecione a unidade correta ou insira o disco apropriado.
470=Velocidade de gravação em uso: %.1fx (%u KB/s).
471=Velocidade de gravação em uso: %dx (%u KB/s).
472=Arquivo ISO Padrão
473=Arquivo BIN/CUE
474=Copiar para a área de transferência
475=Gravar Agora
476=Apagar Agora
477=Criar Agora
478=Copiar Agora
479=Converter Agora
480=Extrair Agora
481=Tentar novamente
482=Extraindo faixa #%02d para %s...\r\n
483=Unidade de origem:  %C:\r\n
484=Arquivo de imagem de saída:  %s\r\n
485=Iniciando a gravação do arquivo de imagem...
486=Arquivo de imagem de origem:  %s\r\n
487=Método de apagamento: %s
488=Apagamento rápido
489=Apagamento completo
490=Por favor, selecione um arquivo ou pasta na lista para renomeá-lo.
491=Selecione um arquivo para extrair:
492=Selecione uma pasta para extrair:
493=Não há faixas disponíveis para extração.
494=É necessário selecionar pelo menos uma faixa para continuar.
495=Gravar arquivo de imagem
496=Gravar arquivos / pastas
497=Gravar CD de Áudio
499=Criar imagem do disco
500=Copiar disco
501=Converter arquivo de imagem
502=Criar imagem a partir de arquivos / pastas
503=Extração do CD de áudio concluída com sucesso.
504=A extração do CD de áudio foi cancelada.
505=Falha na extração do CD de áudio.
506=Por favor, selecione uma faixa para remover.
507=Por favor, insira o novo nome para "%s":
508=Disco:
509=Criação do arquivo de imagem concluída com sucesso.
510=A criação do arquivo de imagem foi cancelada.
511=Falha na criação do arquivo de imagem.
512=Conversão do arquivo de imagem concluída com sucesso.
513=A conversão do arquivo de imagem foi cancelada.
514=Falha na conversão do arquivo de imagem.
515=Convertendo de %s para %s
516=Iniciando a conversão...\r\n
517=Tipo de arquivo de imagem de saída:  %s\r\n
518=Iniciando a criação do arquivo de imagem...\r\n
519=Criando arquivo de imagem de %s para %s.
520=Disco inválido ou sem conteúdo.
521=Total %dMB, Livre %dMB.
522=Criar unidade USB inicializável
523=Criar arquivo de imagem da unidade USB.
524=Arquivos de imagem da unidade USB.
525=Gravando na unidade USB...
526=Gravação na unidade USB concluída com sucesso.
527=Gravação direta.
528=Por favor, selecione o arquivo de imagem de origem.
529=Por favor, selecione a unidade USB de destino.
530=Falha ao ler %s.
531=Falha ao gravar %s.
532=Falha ao gravar %s: %s.
533=Ignorando outros arquivos...
534=Todos os dados na unidade USB serão apagados. Quer continuar?
535=Abrindo a unidade USB para gravação...
536=Gravação na unidade USB cancelada.
537=Total de setores a serem gravados: %d.
538=Iniciando a gravação na unidade USB...
539=Sincronizando o cache da unidade USB...
540=Falha ao gravar na unidade USB.
541=Não há espaço suficiente na unidade USB.
542=Falha ao ler o arquivo de origem.
543=Falha ao gravar na unidade USB no setor %016I64X.
544=Falha ao abrir a unidade USB: %s.
545=Unidade USB
546=Para utilizar esta função, é necessário executar o AnyBurn como administrador. Quer continuar?
547=Criando imagem da unidade USB...
548=Quer ignorar o erro e continuar a extração?
549=Ignorar
550=Ignorar todos
551=Buscar / Extrair arquivos da imagem
552=Editar arquivo de imagem
554=Extração do arquivo de imagem concluída com sucesso.
555=A extração do arquivo de imagem foi cancelada.
556=Falha na extração do arquivo de imagem.
557=Extração concluída!
558=Arquivo de log
559=Selecione a pasta de destino para a extração.
560=Selecione os arquivos e pastas que quer extrair. Se nenhum item for selecionado, todos os arquivos e pastas dentro do arquivo de imagem serão extraídos.
561=Quer cancelar?
562=Tamanho total dos dados: %s
563=Restante:
564=Formatando unidade USB com o sistema de arquivos %s...
565=Formatação concluída com sucesso.
566=Falha ao formatar a unidade USB.
567=O arquivo é muito grande para o sistema de arquivos %s. Quer alterar o sistema de arquivos para NTFS?
568=A unidade USB não será inicializável para o sistema de arquivos %s. Quer alterar o sistema de arquivos para FAT32?
569=Não foi possível gravar o arquivo na unidade USB.
570=Nome da pasta
571=Nome do arquivo
572=Novo nome
573=<Automático>
574=Tempo decorrido:
575=Arquivo de imagem de origem.
576=CD de origem.
577=Origem da gravação
578=Unidade USB de destino
579=Visualizar informações da unidade/disco
580=Extraindo...
581=Adicionando...
582=Extrair para
583=Extraindo arquivo de imagem...
584=O arquivo foi salvo com sucesso.
585=Devido à limitação do sistema de arquivos, o seguinte nome de arquivo ou pasta será truncado. Quer continuar?
586=A operação foi cancelada.
587=Verificando a mídia
588=Informações da unidade
589=Informações do disco
590=Deixe-me escolher
591=Gravar o arquivo de imagem em um disco CD, DVD ou Blu-ray
592=Buscar ou extrair arquivos dentro do arquivo de imagem
593=Editar o arquivo de imagem
594=Converter o arquivo de imagem para outro formato
595=Gravar o arquivo de imagem em uma unidade USB
596=Não fazer nada
597=Nome
598=Usado
599=Nunca lembrar
600=Lembrar mais tarde
601=ATENÇÃO: Todos os dados do disco serão apagados!
602=Não há disco na unidade.
603=Por favor, insira um disco gravável na unidade.
604=O disco na unidade é somente leitura (%s).
605=Tela Inicial
606=Stereo
607=Joint Stereo
608=Canal Duplo
609=Mono
610=Para adicionar arquivos ao disco, selecione uma sessão na lista e clique em 'Importar' para incluir arquivos anteriores no disco.
611=Se quer criar um novo disco, clique em "Cancelar".
612=Sair
613=Na pasta
614=O arquivo selecionado não pode ser gravado no disco óptico. Por favor, descompacte o arquivo e grave os arquivos descompactados no disco.
615=%d Arquivos, %d Pastas
616=A pasta não pôde ser encontrada!
617=Tipo de saída
618=Taxa de amostragem (Hz)
619=Canais
620=Profundidade de bits
621=Formato
622=Modo
623=Habilitar ID3 V1.
624=Habilitar ID3 V2
625=Bit de proteção contra cópia
626=Bit original
627=Nível de compressão
628=Qualidade de compressão
629=Configurações do codificador %s
630=Você quer interromper a operação?
631=O arquivo não pode ser convertido para o formato selecionado.
632=Arquivo de imagem criado com sucesso.
634=Se esta opção estiver ativada, o AnyBurn otimizará a estrutura dos arquivos e alocará espaço em disco apenas uma vez para arquivos idênticos. Isso pode reduzir o espaço necessário no disco, mas pode levar um tempo considerável para concluir a otimização.
635=Falha na extração!
636=Por favor, insira a senha.
637=Mais configurações
638=Extração concluída!
639=A extração foi cancelada!
640=Mensagem
641=Total de %d mensagens.
642=Mensagens
643=Normal
644=Melhor
645=O Melhor (mais lento)
646=Número de imagens:
647=Imagem atual:
648=As informações do CDDB foram carregadas com sucesso.
649=O número do volume excede o limite. Por favor, aumente a capacidade do volume.
650=Falha ao gravar o arquivo de imagem.
651=Propriedades
652=Gravando alterações no arquivo de imagem... 
653=Por favor, abra o arquivo no AnyBurn e salve-o no formato selecionado.
654=Disco não inicializável
655=Disco inicializável
656=Imagem não inicializável
657=Imagem inicializável
658=Imagem de CD de Áudio
659=Imagem de CD de Vídeo
660=Total %d KB, Usado %d KB (%d%%)
661=Total %d MB, Usado %d MB (%d%%)
662=Total
663=Híbrido Mac/PC
664=Modo Misto
665=Vazio
666=Razão
667=Total  %d MB   - - -  %d %%
668=Dados
669=Vídeo
670=Disco de Música
671=Imagem Apple HFS
672=Imagem Apple HFS+
673=Imagem de CD em Modo Misto
674=Inicializável
675=Imagem de DVD do XBOX
676=Salvando imagem de disquete...
677=Carregando imagem de disquete...
678=Disquete não formatado ou disco danificado.
679=Adicionando informações de inicialização...
680=Salvando informações de inicialização...
681=Apagando informações de inicialização...
682=Tem certeza de que quer apagar as informações de inicialização?
683=Editando arquivo de imagem de inicialização...
684=Renomear
685=Inicialização
686=Arquivo de imagem de saída
687=Selecionar o nome do arquivo
688=Selecionar o tipo do arquivo
689=Configurações do Arquivo de Imagem
690=Habilitar proteção por senha
691=Digite a senha
692=Confirmar senha
693=Por favor, digite sua senha:
694=Por favor, digite novamente sua senha:
695=Por favor, digite sua nova senha:
696=Por favor, digite novamente sua nova senha:
697=Por favor, insira a senha para abrir o arquivo:
698=As duas senhas não coincidem.
699=Você está pronto para abrir um arquivo de imagem em volumes múltiplos. O AnyBurn precisa deste volume para continuar.
700=Por favor, coloque todos os volumes na mesma pasta antes de editar, converter ou montar um arquivo de imagem de múltiplos volumes. Certifique-se também de que nenhum volume esteja aberto em outro programa.
701=Caminho do volume:
702=Volumes ausentes ou que não podem ser abertos:
703=Ignorar volumes inacessíveis
704=Você optou por dividir o arquivo de imagem em múltiplos volumes.\r\nO nome dos volumes serão:\r\n
705=O arquivo de origem ou destino é uma imagem de múltiplos volumes. Você deve salvá-lo com um nome de arquivo diferente.
706=Alguns recursos avançados, como proteção por senha e suporte a múltiplos volumes, foram ativados. Você precisa salvar o arquivo de imagem no formato DAA.
707=O tamanho do volume não pode ser zero.
708=O valor do tamanho do volume é inválido.\r\nPor favor, selecione um valor na lista suspensa ou insira-o manualmente.\r\n\r\nExemplos:\r\n\r\n10,485,760, 10240K ou 10M\r\n\r\nOBS.: O tamanho deve ser no mínimo 128K e no máximo 65536M (64G).
709=Autodetectar
710=Gravar
711=Falha ao carregar arquivos MS-DOS.
712=Gravando arquivos FreeDOS na unidade USB...
713=Gravando arquivos MS-DOS na unidade USB...
714=Criando unidade USB inicializável com FreeDOS
715=Criando unidade USB inicializável com MS-DOS
716=Nenhum CD foi selecionado.
717=Extraindo a faixa #%02d para %s...\r\n
718=Lendo as informações do CDDB...
719=Unidade óptica
720=Disco rígido
721=Bloco bom
722=Com problema
723=Danificado
724=Não testado
725=Setores bons
726=Setores com problemas
727=Setores danificados
728=Setores não testados
729=Total de 1 setor
730=Total de %d setores
731=1 bloco = %d setores
732=Testando setores de %I64d a %I64d...
733=Leitura do setor %I64d exigiu %d tentativas.
734=Leitura do setor de %I64d a %I64d exigiu %d tentativas.
735=Falha ao ler o setor %I64d.
736=Falha ao ler os setores de %I64d a %I64d.
737=Iniciando o teste de superfície do disco.
738=O teste de superfície do disco foi interrompido.
739=Teste de superfície do disco concluído.
740=Tempo restante:
741=Velocidade
742=Setores concluídos
743=Por favor, selecione uma unidade:
744=Selecionar unidade.
745=Unidade selecionada:
746=Trocar unidade
747=Nenhuma unidade selecionada
748=de %s a %s.
749=Iniciar
750=Parar
751=Tipo do disco
752=Teste de superfície do disco
753=Fabricante do disco
754=Número de trilhas
755=Número de sessões
756=Quer cancelar o teste de superfície?
757=Setor inicial
758=Setor final
759=Tamanho do setor
760=Total de setores
761=Capacidade
762=Arquivos de Imagem de Disco Brutos.
763=Buscar
764=Mais opções
765=O valor do ajuste de volume deve estar entre 1% e 999%.
766=Ajuste de volume
767=Passo %d:
768=Todos os dados na unidade USB serão destruídos. Quer continuar?
769=Falha ao ler informações da unidade USB: %s.
770=A limpeza da unidade USB foi concluída com sucesso.
771=Falha na limpeza da unidade USB!
772=Limpar unidade USB
773=Configurar servidor CDDB
774=URL do servidor CDDB
775=Não foi possível listar os arquivos na faixa de dados.
776=O AnyBurn não consegue listar os arquivos na seguinte partição:
777=Preparando arquivos...
778=Obrigado por testar o AnyBurn Pro!
779=Você está utilizando a versão de avaliação do AnyBurn Pro. Ela pode ser usada apenas para fins de teste. Para remover este aviso e todas as limitações, adquira a versão completa.
780=Por favor, insira o nome de usuário.
781=O tamanho do nome de usuário não pode exceder 32 caracteres.
782=O nome de usuário ou código de licença é inválido.
783=Obrigado pela sua compra!
784=Este recurso está disponível apenas no AnyBurn Pro. Para utilizá-lo, atualize para a versão Pro.
785=Este recurso está disponível apenas na versão completa. Por favor, adquira a versão completa para usá-lo.
786=Comprar a versão completa
787=Insira o código de licença
788=Continuar na versão de avaliação
789=Licenciado para:
790=Versão de avaliação
791=Expira em:
792=Expirada
793=Ir para a pasta de nível superior
794=Mostrar/Ocultar painel de pastas
795=Trocar o estilo de visualização
796=Erro ao ler informações do disco. O disco pode estar danificado ou ser incompatível.
797=Disco
798=Salvar o log em um arquivo
799=Limpar mensagem
800=A gravação de imagens multissessão é incompatível.
801=A gravação de imagens de CD Extra é incompatível.
802=Este é um arquivo de imagem de disco rígido. Grave-o em um disco rígido ou unidade USB.
803=Grave o arquivo de imagem em CD, DVD ou disco Blu-ray
804=Buscar ou extrair arquivos do arquivo de imagem
805=Editar o arquivo de imagem
806=Converter o arquivo de imagem para outro formato
807=Gravar o arquivo de imagem em uma unidade USB
808=Não fazer nada
809=Conversor de áudio
810=Os seguintes arquivos já foram adicionados:
811=Falha ao decodificar os seguintes arquivos:
812=Nenhum arquivo foi adicionado.
813=Nenhum arquivo foi selecionado.
814=Por favor, especifique a pasta de saída.
815=Total de arquivos: %d
816=A conversão dos arquivos de áudio foi concluída com sucesso.
817=A conversão dos arquivos de áudio foi concluída.
818=A conversão dos arquivos de áudio foi cancelada.
819=Total de arquivos: %d, concluídos: %d, falhados: %d.
820=Falha ao converter arquivos de áudio.
821=Falha ao converter o arquivo de áudio.
822=Estado
823=Erro
824=Completado
825=Info. do arquivo...
826=Abrir local do arquivo
827=Remover da lista
828=Limpar lista
829=Progresso total:
830=Convertendo arquivos de áudio...
831=Converter formato do arquivo de áudio
832=Convertendo...
833=Convertendo %s para %s...
834=O caminho do arquivo de origem e o caminho do arquivo de destino não podem ser iguais.
837=Selecionar t&odos\tCtrl+A.
838=&Inverter seleção
839=Instalar o Windows em uma unidade USB
840=Lendo as informações do arquivo de imagem...
841=Por favor, selecione um arquivo de instalação do Windows válido: ISO, ESD ou WIM.
842=Sistema operacional selecionado
843=Unidade de destino
844=Modo de inicialização
845=Falha ao acessar a unidade!
846=Falha ao inicializar a unidade.
847=Criando partição na unidade...
848=Criação de partição concluída com sucesso.
849=Falha na criação da partição.
850=Formatando a partição...
851=Falha na formatação!
852=Formatação concluída com sucesso!
853=%C: foi atribuído à partição.
854=Gravando informações de inicialização na unidade...
855=A gravação das informações de inicialização foi concluída com sucesso.
856=Falha ao gravar as informações de inicialização!
857=Falha ao atualizar o setor de inicialização!
858=Falha ao preparar a unidade para a instalação!
859=A aplicação da imagem falhou!
860=Falha ao montar a partição ESP.
861=Instalação do Windows na unidade USB concluída com sucesso.
862=A instalação do Windows na unidade USB falhou.
863=Aplicando
864=Aplicando a imagem em %s...
865=Aplicação da imagem concluída com sucesso.
866=Por favor, instale o Windows AIK.
867=Por favor, instale o Windows ADK.
868=Falha ao inicializar %s.
869=Falha ao montar a imagem.
870=Ocorreu um erro ao aplicar
871=Tarefas
872=Copiar disquete para arquivo de imagem.
873=Gravar arquivo de imagem no disquete
874=Ferramenta DISM
875=Como instalar o Windows 11 / 10 / 8 / 7 / Vista a partir de uma unidade USB?
876=Como instalar o Windows XP a partir de uma unidade USB?
877=Como instalar o Linux a partir de uma unidade USB?
878=Imagem APFS
879=Revisão do UDF
880=Manter atual
881=Ir para a Tela Inicial
882=Utilizado  %d MB   - - -  %d %%
883=O disco não é gravável.
884=Nenhuma unidade de gravação selecionada
885=Falha ao detectar automaticamente a capacidade do disco.
886=Disco
887=Nenhuma unidade de gravação
888=Copiando arquivos...
889=O sistema de arquivos foi alterado para NTFS.
890=Espaço não alocado
891=Setores contados
892=Tabela de partição
893=Sistema de arquivos
894=Tamanho da partição
895=Alguns arquivos grandes não podem ser copiados para a unidade devido à limitação do sistema de arquivos.
896=Atualizar para o AnyBurn Pro
897=Adicionar senha
898=Trocar senha
899=Imagem Multi-Sessões
900=Multi-Sessões
901=Selecionar sessão...
902=Selecionar partição...
903=Total de %d sessões
904=Sessão %d de %d
905=Total %d partições
906=Total de 1 partição
907=Selecionar imagem...
908=Imagem %d de %d
909=Total de %d imagens
910=Partição %d de %d
911=Total de 1 imagem
912=Gravar com DD (Disk Descriptor)
913=Edição gratuita
914=Descompactando e gravando o arquivo de imagem compactado...
915=Atualizando a soma de verificação MD5...
; ATUALIZAÇÃO v6.4
916=Gravar MP3, CD ou DVD
917=Adicionar arquivos e pastas de músicas
918=Não há arquivos de músicas no projeto. Por favor, adicione alguns arquivos antes de gravar o disco.
919=Remover
920=Mover para cima
921=Mover para baixo
922=Total %d arquivo(s), %s
923=Os seguintes arquivos são inválidos ou arquivos de músicas incompatíveis.
924=Imagem de Disco Virtual do QCOW
925=Imagem de Disco Virtual do Parallels
926=Definir capacidade da mídia
927=Pré-definido
928=Imagens de Disco Virtual do QCOW
929=Imagens de Disco Virtual Parallels
930=CRC inválido encontrado.
931=O arquivo pode estar corrompido.
932=Idioma e Fonte
933=Alterar fonte
934=Fonte
935=Fonte padrão
936=Por favor, especifique o arquivo de origem.
937=Por favor, especifique o arquivo de destino.
938=Sim
939=Não
940=A unidade ou partição de origem está em uso pelo Windows. Selecione outra unidade ou partição, ou inicialize com a Mídia de Reparação.
941=A unidade de origem está em uso pelo Windows. Selecione outra unidade ou inicialize com a Mídia de Reparação.
942=O drive de destino está sendo usado pelo Windows. Selecione outro drive ou inicialize com a Mídia de Reparação.
943=Arquivos de Imagem Estendida do AnyBurn
944=Válido apenas para arquivos %s
945=Arquivos de imagem de disco
946=Unidade de origem
947=Unidade de destino
948=%d partições
949=Por favor, selecione o arquivo de imagem para o disco rígido ou a partição.
950=O arquivo de destino não pode ser salvo na(s) partição(ões) ou unidade de origem. Por favor, salve o arquivo em outra partição ou unidade.
951=É necessário selecionar pelo menos uma partição para continuar.
952=Por favor, digite uma senha para proteger o arquivo de imagem.
953=As duas senhas não coincidem.
954=O arquivo de imagem de origem não pode estar na unidade de destino. Por favor, selecione outra unidade como destino ou coloque o arquivo de origem em outra unidade.
955=O tamanho do setor da unidade de origem e da unidade de destino deve ser igual.
956=Partição(ões) de origem selecionada(s):
957=A unidade de origem selecionada foi alterada. Por favor, selecione-a novamente.
958=A unidade de destino selecionada foi alterada. Por favor, selecione-a novamente.
959=Por favor, selecione uma unidade de origem da lista:
960=Por favor, selecione uma unidade de destino da lista:
961=Nenhuma unidade encontrada!
962=A unidade de destino não pode ser a mesma que a unidade de origem.
963=O AnyBurn irá começar a gravar na unidade de destino. Quer continuar?
964=Todas as partições na unidade de origem serão copiadas:
965=Abaixo estão as partições na unidade:
966=Abaixo estão as partições no arquivo de imagem:
967=Todas as partições na unidade de destino serão apagadas!
968=Todas as partições em vermelho serão apagadas!
969=As partições serão apagadas:
970=Todos os dados na unidade de destino serão apagadas! Quer continuar?
971=As seguintes partições na unidade de destino serão apagadas! Quer continuar?
972=Falha ao ler dados do buffer.
973=Iniciando cópia da unidade para o arquivo de imagem...
974=Iniciando restauração da imagem...
975=Cópia concluída com sucesso.
976=Restauração concluída com sucesso.
977=Falha ao fazer backup da unidade.
978=Falha ao restaurar a imagem para a unidade.
979=Modo inteligente
980=Não há espaço suficiente na unidade de destino.
981=Lendo informações das unidades...
982=Falha ao ler a unidade de origem no setor %016I64X.
983=Falha ao gravar na unidade de destino no setor %016I64X.
984=Partições no arquivo de imagem
985=Onde você quer salvar o arquivo de imagem da unidade?
986=Nome do caminho do arquivo de imagem
987=Tipo de arquivo de imagem
988=Proteger o arquivo de imagem com senha
989=Digite a senha novamente
990=Por favor, selecione um arquivo de imagem de disco:
991=Tamanho do arquivo de imagem
992=Descrição do disco
993=Capacidade do disco
994=Iniciando gravação do arquivo...
995=Verificando arquivos na unidade [%C:]...
996=Todos os arquivos na unidade USB serão copiados para o arquivo de imagem. O arquivo de imagem será inicializável se a unidade USB contiver pacotes de instalação do Windows ou Linux.
997=Progresso
998=É necessário fornecer um nome para o arquivo.
999=Criar arquivo ISO a partir da unidade USB
1000=Abortar
1001=Nenhuma unidade USB detectada.
1002=Configurações
1003=Fazer backup da unidade USB para arquivo de imagem
1004=Restaurar arquivo de imagem para a unidade USB
1005=Informações do arquivo de imagem
1006=Gravando arquivo ISO...
1007=Gravação do arquivo concluída com sucesso.
1008=Informações do produto
1009=Informações de licença
; ATUALIZAÇÃO v6.6
1010=Personalizar
1011=Personalizar instalação do Windows
1012=Remover requisitos de memória acima de 4GB, TPM 2.0 e Inicialização Segura.
1013=Remover requisito de conta online
1014=Criar uma conta local com o nome de usuário:
1015=Por favor, selecione um arquivo ISO para %s.
1016=Unidade USB de origem
1017=Arquivo de saída
1018=Formato do arquivo
1019=Letras das unidades
1020=Letra da unidade
1021=Rótulo do volume
1022=Partições
1023=Partição atualmente aberta
1024=Informações da partição
1025=O arquivo está criptografado.
1026=Informações do disco rígido
1027=Sem tabela de partição
1028=Tamanho do cluster
1029=Espaço usado
1030=Espaço livre
1031=<Nenhum>
1032=Não é possível criar arquivo ISO a partir da unidade USB selecionada.
1033=Download ISO file
1034=Skip privacy settings
1035=Don't send diagnostic data, personalized input or location data to Microsoft
1036=Install the selected image
1037=Disable automatic BitLocker device encryption
1038=Set regional settings to the same value of current user's
1039=Checking for ISO file links information failed!
1040=Reading ISO file links...
1041=Click to visit the ISO file download page
[MENU_196]
|1=&Opções
32786=Configurações
|2=&Ajuda
32789=&Ajuda Online
32790=&Atendimento ao Produto
32791=Verificar por &Atualizações
32787=&Site do AnyBurn
16=&Sobre o AnyBurn...
33033=Download ISO file...
[MENU_158]
32775=Ícone Gran&de
32772=Ícone P&equeno
32773=&Lista
32774=&Detalhes
[MENU_184]
32778=<Número da Faixa>
32779=<Título da Faixa>
32780=<Artista da Faixa>
32781=<Compositor da Faixa>
32782=<Título do Álbum>
32783=<Artista do Álbum>
32784=<Compositor do Álbum>
[DIALOG_100]
0=Sobre o AnyBurn
[DIALOG_129]
1016=Gravar arquivo de imagem no disco
1001=Gravar ou adicionar arquivos/pastas no disco
1019=Gravar CD de áudio de MP3 / M4A / FLAC / WAV...
1020=Apagar disco regravável
1041=Copiar disco para arquivo de imagem
1042=Copiar disco para outro disco
1008=Extrair áudio do CD para MP3 / FLAC / APE / WAV...
1007=Converter formato de arquivo de imagem
1003=Criar arquivo de imagem a partir de arquivos/pastas
1006=Visualizar informações da unidade/disco
1219=Escolha uma tarefa
1004=Criar unidade USB inicializável
1009=Buscar / Extrair arquivo da imagem
1010=Editar arquivo de imagem
1011=Testar superfície do disco
1012=Converter formato de áudio...
[DIALOG_132]
1061=Adicionar
1062=Remover
1006=Propriedades
1094=Unidade gravadora:
1008=Mais
[DIALOG_133]
1061=Adicionar
1062=Remover
1063=Propriedades
1064=Mover para cima
1065=Mover para baixo
1094=Unidade gravadora:
[DIALOG_130]
1073=Verificar dados gravados
1087=Ejetar disco após gravação
1018=Finalizar disco (Não será possível gravar mais dados)
1000=Mais configurações...
1082=Origem do Arquivo de Imagem
1085=Configurações
1086=Selecione a velocidade de gravação:
1083=Unidade Gravadora
1084=Selecione a gravadora:
1081=Selecione a imagem:
1281=Por favor, insira um disco virgem ou regravável na unidade e clique em "Gravar Agora".
[DIALOG_134]
1083=Unidade Gravadora
1220=Configurações de Apagamento
1236=Método de apagamento:
1237=Velocidade de apagamento:
1235=Selecione a gravadora:
1087=Ejetar o disco após apagá-lo
[DIALOG_131]
1078=Informações:
1205=Progresso:
[DIALOG_136]
1073=Verificar dados escritos
1012=Criar arquivo temporário antes de copiar
1087=Ejetar disco após gravação
1018=Finalizar disco (Não será possível gravar mais dados)
1000=Mais configurações...
1221=Unidade de Origem
1230=Unidade de origem:
1223=Configurações de Gravação
1240=Unidade de destino:
1241=Velocidade de gravação:
[DIALOG_135]
1221=Unidade de origem
1084=Selecione a unidade de origem:
[DIALOG_140]
1225=Unidade
1226=Tipos de Informações
1022=Ver informações da unidade
1023=Ver informações do disco
1231=Selecionar:
[DIALOG_141]
1024=Fabricante e Modelo:
1026=Revisão de Firmware:
1028=Número de Série:
1030=Data e Hora:
1032=Capacidade do Buffer:
1034=Aceita Mídias de Leitura:
1036=Aceita Mídias de Gravação:
1038=Velocidade de Leitura:
1039=Velocidade de Escrita:
[DIALOG_142]
1047=Tipo do disco:
1049=Fabricante:
1051=Número de sessões:
1053=Número de faixas:
1055=Espaço livre:
1057=Espaço utilizado:
1000=Finalizar disco...
[DIALOG_139]
1082=Origem do Arquivo de Imagem:
1232=Selecionar o arquivo de imagem:
[DIALOG_176]
1230=Unidade de origem:
[DIALOG_177]
1000=Configurações...
1229=Configurações de codificação:
1186=Selecionar formato de saída:
1189=Destino da extração
1187=Selecionar modo de saída:
1190=Formato do nome do arquivo de saída:
1191=Visualização:
1196=Escolher pasta de destino:
[DIALOG_198]
1246=Origem do arquivo de imagem ou compact disc
1247=Arquivo de imagem:
1248=Compact disc:
1240=Unidade USB de destino
1249=Configurações
1250=Método de escrita:
1253=Sistema de arquivos:
1423=Modo de inicialização:
1001=Mais configurações...
[DIALOG_273]
1070=Atualizar
1410=Após escrever a imagem na unidade USB ou criar uma unidade USB inicializável, se a unidade se tornar inutilizável ou a capacidade for relatada incorretamente, siga os passos abaixo para recuperá-la.
1411=Conecte na "unidade USB".
1412=Selecione a "unidade USB" da lista. Se a unidade não estiver listada, clique no botão "Atualizar".
1422=Clique no botão "Limpar unidade USB" para apagar todos os dados na "unidade USB".
1413=ATENÇÃO: Todos os dados na unidade serão destruídos.
1414=Desconecte a "unidade USB".
1415=Conecte, "unidade USB", novamente, particione e/ou formate-a, normalmente, com o Windows.
1416=Limpando a "unidade USB"... Por favor, aguarde!
[DIALOG_202]
1262=Selecione um arquivo de imagem:
[DIALOG_203]
1267=Extrair para (a pasta será criada se não existir)
1264=Arquivos e pastas
1260=Extrair todos os arquivos e pastas do arquivo de imagem
1261=Extrair só os arquivos e pastas selecionados
1265=Opções de extração
1012=Abrir a pasta após a extração
1013=Sobrescrever arquivos existentes
[DIALOG_275]
1439=Origem dos arquivos:
1440=Adicionar arquivos...
1001=Remover da lista
1002=Limpar lista
[DIALOG_286]
1448=Configurações...
1443=Formato de saída
1186=Selecione o formato de saída:
1444=Pasta de saída
1445=Pôr arquivos convertidos na pasta de entrada
1446=Especifique a pasta de saída:
[DIALOG_279]
1246=Imagem do Windows
1469=Selecione a Imagem:
1465=Selecione o Windows que quer instalar
1240=Selecione a unidade USB de destino
1012=Listar unidades USB
1249=Modo de Inicialização
1423=Selecione o modo:
[DIALOG_171]
1012=Não mostrar esta mensagem novamente
[DIALOG_170]
7=Não
1=Sim
1143=Arquivo existente:
1158=Substituir por:
1159=Nome:
1147=Tamanho:
1161=Modificado:
1144=Nome:
1163=Tamanho:
1164=Modificado:
1018=Não me pergunte novamente
3=Sim para Todos
8=Não para Todos
[DIALOG_162]
0=Mudar nome
1103=Novo nome:
[DIALOG_193]
0=Mudar senha
1012=Mostrar senha
[DIALOG_194]
0=Insira a senha
1012=Mostrar senha
[DIALOG_175]
0=Atualização online
1183=Nunca me lembre
1184=Lembrar mais tarde
[DIALOG_169]
0=Metadados
1290=ID do Sistema:
1291=ID dos Volumes:
1292=ID do Editor:
1293=ID do Preparador de Dados:
1294=ID do Aplicativo:
1295=ID dos Direitos Autorais:
1296=ID do Resumo:
1297=ID Bibliográfico:
[DIALOG_163]
1121=Data e Hora do Volume
1126=Data e Hora do Arquivo
1122=Criado em:
1123=Modificado em:
1124=Acessado em:
1125=Expira em:
1127=Manter atual
1128=Usar a data/hora do arquivo original
1129=Definir como:
[DIALOG_164]
1130=Nome
1000=Metadados...
1131=Sistema de Arquivos de CD/DVD
1132=Nome de Arquivo ISO9660
1133=Nome de Arquivo Joliet
1134=Diversos
1104=DOS (8.3)
1105=Padrão (30)
1106=Longo (221)
1107=Permitir letras minúsculas
1108=Padrão (64)
1109=Longo (110)
1347=Inicializável
1014=DVD do XBOX
[DIALOG_195]
1214=Compressão
1215=Nível de Compressão:
1216=Proteção por senha
1012=Habilitar proteção por senha
1000=Trocar senha...
1217=Múltiplos volumes
1013=Dividir em múltiplos volumes
1014=Dar pausa após cada volume
1218=Tamanho do volume (bytes, K significa 1024, M significa 1024K, G significa 1024M):
1134=Diversos:
1018=Habilitar otimização de arquivos
[DIALOG_161]
0=Renomear arquivo/pasta
[DIALOG_187]
0=Importar sessão
1=Importar
1070=Atualizar
1166=Mídia detectada:
1286=Gravador:
[DIALOG_174]
1181=Atualização Online
1018=Verificar por atualizações automaticamente
1000=Verificar Agora...
1001=Restaurar as configurações padrões do AnyBurn
1183=Ação padrão para arrastar e soltar
1368=Interface do usuário
1012=Lembrar das configurações da interface do usuário
1182=Integração com o shell:
1019=Habilitar integração com o shell
[DIALOG_199]
1131=Sistema de arquivos padrão
1132=Nome de arquivo ISO9660
1104=DOS (8.3)
1105=Padrão (30)
1106=Longo (221)
1107=Permitir letras minúsculas
1133=Nome de arquivo Joliet
1108=Padrão (64)
1109=Longo (110)
1000=Restaurar o padrão
[DIALOG_259]
1180=Configurações de gravação
1073=Verificar dados gravados
1087=Ejetar o disco após a gravação
1182=Tamanho do buffer (8MB ~ 1024MB):
1088=Finalizar disco (Sem possibilidade de novas gravações)
[DIALOG_282]
1432=Arquivo de saída
1433=Formato do arquivo:
1187=Modo do arquivo:
1000=Config...
1434=Formato do nome do arquivo de saída
1435=Informações do CD
1012=Escrever CD-Text ao gravar CD de áudio
1013=Carregar informações do CDDB pela Internet
1436=Exemplo:
1001=Config...
[DIALOG_260]
1367=Pasta temporária:
1369=(Deixe em branco se usar a pasta temporária do sistema)
1411=Habilitar tema escuro
[DIALOG_165]
1141=Título do Álbum:
1142=Artista:
1143=Compositor:
1144=UPC:
[DIALOG_166]
1145=Título da Faixa:
1146=ISRC:
1144=Compositor:
1142=Artista:
1147=Pausa:
[DIALOG_185]
0=Configurações de gravação
1087=Ejetar o disco após a gravação
1013=Simular gravação
1198=Número de cópias:
1199=Para gravar em várias unidades simultaneamente, selecione as unidades na lista abaixo:
[DIALOG_186]
0=Por favor, insira o próximo disco
1202=Arquivo de origem:
1203=Unidade gravadora:
1204=Arquivo de origem:
1205=Unidade gravadora:
1206=Unidade de origem:
1207=Unidade de origem:
[DIALOG_207]
0=Como você quer abrir o arquivo?
1012=Lembrar minha escolha e não perguntar novamente
1185=Como você quer abrir o arquivo de imagem selecionado?
[DIALOG_250]
0=Adicionar Informação de Inicialização
1167=Selecione a origem da informação de inicialização
1355=Arquivo: 
1356=Disquete:
[DIALOG_249]
1354=Capacidade do disco:
1012=Set as default
[DIALOG_229]
1145=Título da faixa:
1142=Artista:
1143=Comentário:
[DIALOG_228]
1141=Título do álbum:
1343=Ano:
1143=Gênero:
[DIALOG_227]
1330=Contém:
1331=Tamanho total:
1332=Tamanho do arquivo de imagem:
1333=Tamanho da ISO descompactada:
1334=Proporção:
1335=Tipo de arquivo:
[DIALOG_226]
1327=Comentário do arquivo:
1000=Copiar para área de transferência
1001=Carregar do arquivo...
[DIALOG_258]
0=Selecionar origem para criar unidade USB inicializável
1246=Selecionar origem
1247=Arquivo de imagem:
1248=Disco Compacto (CD):
1249=Compilação atual:
[DIALOG_287]
0=Informações do arquivo
1449=Tipo de arquivo:
1450=Localização:
1332=Tamanho:
1451=Modificado em:
1452=Título:
1142=Artista:
1453=Álbum:
1454=Duração:
1299=Taxa de amostragem (Hz):
1300=Canais:
1301=Profundidade de bits:
[DIALOG_281]
0=Inserir informações da licença
1466=Inserir o nome de usuário e o código da licença:
1467=Nome de usuário:
1468=Código da licença:
[DIALOG_304]
1488=Partições que serão criadas na unidade
1489=Capacidade da unidade:
1362=Total de setores:
1496=Informações da unidade
1497=Configurações da partição
1493=Nome do volume:
[DIALOG_318]
1094=Unidade gravadora:
[DIALOG_324]
1012=Split the drive image file into multiple files
1013=Enable intelligent copying mode. Only used sectors will be copied.  Windows page file will not be copied. This can decrease image file size and backup time (For FAT && NTFS partitions only).
